[
  "obsidian-checklist-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "multi-column-markdown",
  "templater-obsidian",
  "obsidian-admonition",
  "execute-code",
  "obsidian-style-settings",
  "obsidian-git"
]